export const uk = {
  homePage: {
    title: 'Домашня сторінка',
    description:
      'Ласкаво просимо на наш сайт! Ми раді вітати вас тут і представити наші продукти/послуги. Ми зробили все можливе, щоб забезпечити простий і зручний користувацький досвід, щоб ви могли швидко і легко знайти те, що вам потрібно. Наша команда працює над тим, щоб ви отримали максимальну користь від наших продуктів/послуг, тому якщо у вас є які-небудь питання, не соромтеся звертатися до нас. Дякуємо, що обрали наш сайт!',
  },
};
