import { Container, Section } from 'components';

const HomePage = () => {
  return (
    <>
      <Section>
        <Container>
          <h1>HOME PAGE</h1>
          <p>Давайте улучшаться вместе</p>
          <br />
          <p>
            Добро пожаловать на наш сайт! Мы рады приветствовать вас здесь и
            представить наши продукты/услуги. Мы сделали все возможное, чтобы
            обеспечить простой и удобный пользовательский опыт, чтобы вы могли
            быстро и легко найти то, что вам нужно. Наша команда работает над
            тем, чтобы вы получили максимальную пользу от наших продуктов/услуг,
            поэтому если у вас есть какие-либо вопросы, не стесняйтесь
            обращаться к нам. Спасибо, что выбрали наш сайт!
          </p>
        </Container>
      </Section>
    </>
  );
};

export default HomePage;
