import { Container, Section } from 'components';

const TeamPage = () => {
  return (
    <>
      <Section>
        <Container>
          <h1>Команда BCFW</h1>
          <p>Только вместе</p>
          <p>
            Добро пожаловать в мир нашей команды разработчиков! Мы стремимся
            создавать уникальные и инновационные решения, чтобы помочь вашему
            бизнесу достичь максимального потенциала. Мы готовы воплотить в
            жизнь ваши идеи и предложить решения, которые наилучшим образом
            соответствуют вашим потребностям и целям. Мы уверены, что наше
            сотрудничество принесет пользу вашему бизнесу и поможет ему стать
            еще лучше!
          </p>
        </Container>
      </Section>
      <Section>
        <Container>
          <h2>Наши лица</h2>
          <p>Слайдер</p>
        </Container>
      </Section>
    </>
  );
};

export default TeamPage;
/* 
Добро пожаловать в мир нашей команды разработчиков! Мы стремимся создавать уникальные и инновационные решения, чтобы помочь вашему бизнесу достичь максимального потенциала. Мы готовы воплотить в жизнь ваши идеи и предложить решения, которые наилучшим образом соответствуют вашим потребностям и целям. Мы уверены, что наше сотрудничество принесет пользу вашему бизнесу и поможет ему стать еще лучше!
*/
